Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DesktopSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Mission Control shows an overview of your open windows and thumbnails of full-screen applications, all arranged in a unified view.
ar: تُظهر إدارة المهام عرضًا عامًا للنوافذ المفتوحة وصورًا مصغرة لتطبيقاتك التي في وضع ملء الشاشة بحيث تكون مرتبة كلها في عرض موحد.
ca: El Mission Control et presenta una imatge general de totes les finestres obertes i les miniatures de les apps a pantalla completa, tot disposat en una visualització unificada.
cs: V aplikaci Mission Control najdete jednotně uspořádaný přehled otevřených oken a miniatury aplikací vyplňujících obrazovku.
da: Mission Control viser et overblik over dine åbne vinduer og miniaturer af fuldskærmsapps – i en samlet oversigt.
de: Mission Control zeigt eine Übersicht über alle geöffneten Fenster und Miniaturen deiner Vollbild-Apps in einer vereinheitlichten Darstellung an.
el: Το Mission Control εμφανίζει μια επισκόπηση όλων των ανοιχτών παραθύρων και των μικρογραφιών των εφαρμογών πλήρους οθόνης, όλα τακτοποιημένα σε μια ενοποιημένη προβολή.
es: Mission Control muestra una visualización general unificada de las ventanas que tienes abiertas y de las miniaturas de las aplicaciones a pantalla completa.
es_us: Mission Control muestra una visualización unificada de todas las ventanas abiertas y las miniaturas de las apps que están en pantalla completa.
fi: Mission Control näyttää yhdessä yhdistetyssä näkymässä yleiskuvan avoimista ikkunoista ja koko näytön appien miniatyyreista.
fr: Mission Control affiche un aperçu de toutes vos fenêtres ouvertes et des vignettes de vos applications en plein écran, le tout dans une présentation unifiée.
fr_ca: Mission Control affiche un aperçu de toutes vos fenêtres ouvertes et des vignettes de vos applications en plein écran, le tout dans une présentation unifiée.
he: ‏Mission Control מציג במקום אחד את כל החלונות הפתוחים ותמונות ממוזערות של יישומים הפועלים במסך מלא, והכול בתצוגה מסודרת ומאוחדת.
hi: Mission Control की मदद से आप एकीकृत दृश्य में व्यवस्थित अपनी खुली विंडो और फ़ुल-स्क्रीन ऐप्लिकेशन के थंबनेल का ओवरव्यू एक साथ देख सकते हैं।
hr: U Mission Controlu prikazuje se pregled svih vaših otvorenih prozora i minijatura aplikacija koje se prikazuju preko cijelog zaslona, sve posloženo u jednom prikazu.
hu: A Mission Control egyetlen, egységesített nézetben jeleníti meg a megnyitott ablakokat, illetve a teljes képernyős alkalmazások bélyegképét.
id: Mission Control menampilkan tinjauan jendela terbuka Anda dan gambar mini dari aplikasi layar penuh, semua diatur dalam tampilan yang menyatu.
it: Mission Control offre una visione d’insieme di tutte le finestre aperte e delle miniature delle applicazioni a schermo intero: tutto disposto in una vista unificata.
ja: Mission Controlでは、開いているウインドウとフルスクリーンアプリケーションのサムネールを一画面に整理して表示できます。
ko: Mission Control을 사용하면 열려 있는 모든 윈도우 및 전체 화면 모드로 사용 중인 응용 프로그램의 썸네일을 전체적으로 통일된 모습으로 정렬하여 한 눈에 볼 수 있습니다.
ms: Mission Control menunjukkan gambaran keseluruhan semua tetingkap anda yang dibuka dan imej kecil aplikasi skrin penuh anda, semua disusun dalam paparan bersepadu.
nb: Mission Control gir deg oversikt over alle åpne vinduer og miniatyrbilder av fullskjermapper – alt i samme visning.
nl: Met Mission Control wordt in één scherm een overzicht van alle geopende vensters en miniatuurafbeeldingen van schermvullende apps weergegeven.
pl: Mission Control pokazuje scentralizowany, uporządkowany przegląd wszystkich otwartych okien i miniaturek aplikacji pełnoekranowych.
pt_br: O Mission Control mostra uma visão geral e unificada de todas as janelas abertas e miniaturas dos aplicativos em tela cheia.
pt_pt: O Mission Control mostra uma visão geral de todas as janelas abertas e miniaturas das aplicações em ecrã completo – tudo organizado numa vista unificada.
ro: Mission Control afișează o vedere de ansamblu a tuturor ferestrelor deschise și miniaturi ale aplicațiilor pe tot ecranul, toate aranjate într-o vizualizare unificată.
ru: В Mission Control можно одновременно увидеть все открытые окна и миниатюры полноэкранных приложений.
sk: Mission Control zobrazí zjednotený prehľad otvorených okien a miniatúr aplikácií spustených na celej obrazovke.
sl: Mission Control prikazuje pregled odprtih oken in sličic celozaslonskih aplikacij. Vsi ti elementi so razporejeni v poenotenem pogledu.
sv: Mission Control visar en överblick av alla öppna fönster och miniatyrer av helskärmsappar ordnade i en enhetlig vy.
th: Mission Control แสดงมุมมองรวมของหน้าต่างที่เปิดอยู่ของคุณ รวมทั้งรูปย่อของแอปพลิเคชันในโหมดเต็มหน้าจอ โดยทั้งหมดนี้จัดเรียงรวมกันเป็นมุมมองเดียว
tr: Mission Control, açık pencerelerinizin ve tam ekran uygulamalara ait küçük resimlerin toplu bir halde düzenlenmiş olarak genel görünüşünü gösterir.
uk: Mission Control дає змогу побачити всі відкриті вікна й мініатюри повноекранних програм.
vi: Mission Control hiển thị tổng quan về các cửa sổ đang mở và hình thu nhỏ các ứng dụng toàn màn hình, tất cả được sắp xếp trong chế độ xem hợp nhất.
zh_cn: 调度中心集中显示打开的窗口以及全屏幕应用程序的缩略图。所有项目在同一视图中，一目了然。
zh_hk: 「指揮中心」集中顯示你開啟的視窗及全螢幕應用程式的縮圖。所有項目在同一個視窗中，一目了然。
zh_tw: 「指揮中心」會以整合的排列顯示方式，提供所有已打開的視窗和全螢幕應用程式的縮覽圖概覽。

source: Monochrome
ar: أحادي اللون
ca: Monocrom
cs: Jednobarevné
da: Sort/hvid
de: Einfarbig
el: Μονόχρωμο
es: Monocromo
es_us: Monocromo
fi: Yksivärinen
he: חד-צבעי
hi: मोनोक्रोम
hr: Monokromatski
hu: Monokróm
id: Monokrom
it: Monocromo
ja: モノクロ
ko: 단색
ms: Monokrom
nb: Monokrom
nl: Monochroom
pl: Monochromatyczny
pt_br: Monocromático
pt_pt: Monocromático
ro: Monocrom
ru: Монохромный
sk: Jednofarebný
sl: Enobarvno
sv: Monokrom
th: โมโนโครม
tr: Tek renk
uk: Монохромний
vi: Đơn sắc
zh_cn: 单色
zh_hk: 單色
zh_tw: 單色

source: Mouse Button %lld
ar: زر الماوس %lld
ca: Botó %lld del ratolí
cs: Tlačítko myši %lld
da: Museknap %lld
de: Maustaste %lld
el: Κουμπί ποντικιού %lld
es: Botón %lld del ratón
es_us: Botón %lld del mouse
fi: Hiiripainike %lld
fr: Bouton de souris %lld
fr_ca: Bouton de souris %lld
he: כפתור %lld בעכבר
hi: माउस बटन %lld
hr: Tipka miša %lld
hu: %lld. egérgomb
id: Tombol Tetikus %lld
it: Pulsante del mouse %lld
ja: マウスボタン%lld
ko: 마우스 버튼 %lld
ms: Butang Tetikus %lld
nb: Museknapp %lld
nl: Muisknop %lld
pl: Przycisk myszy %lld
pt_br: Botão %lld do Mouse
pt_pt: Botão do rato: %lld
ro: Buton de maus %lld
ru: Кнопка мыши %lld
sk: Tlačidlo myši %lld
sl: Tipka miške %lld
sv: Musknapp %lld
th: ปุ่มเมาส์ %lld
tr: Fare Düğmesi %lld
uk: Кнопка мишки %lld
vi: Nút chuột %lld
zh_cn: 鼠标%lld键
zh_hk: 滑鼠按鈕%lld
zh_tw: 滑鼠按鈕%lld

source: Mouse Shortcut
ar: اختصار الماوس
ca: Drecera de ratolí
cs: Zkratka s myší
da: Musgenvej
de: Mauskurzbefehl
el: Συντόμευση ποντικιού
es: Función rápida del ratón
es_us: Función rápida de mouse
fi: Hiirioikotie
fr: Raccourci souris
fr_ca: Raccourci souris
he: קיצור עכבר
hi: माउस शॉर्टकट
hr: Prečac miša
hu: Egérparancs
id: Pintasan Tetikus
it: Abbreviazione da mouse
ja: マウスショートカット
ko: 마우스 단축키
ms: Pintasan Tetikus
nb: Musesnarvei
nl: Muisknopinstelling
pl: Skrót myszy
pt_br: Atalho do Mouse
pt_pt: Atalho do rato
ro: Scurtătură maus
ru: Сочетание клавиш для мыши
sk: Skratka myši
sl: Bližnjica na miški
sv: Muskortkommando
th: ปุ่มลัดเมาส์
tr: Fare Kestirmesi
uk: Скорочення для мишки
vi: Phím tắt chuột
zh_cn: 鼠标快捷键
zh_hk: 滑鼠快捷鍵
zh_tw: 滑鼠快速鍵

source: Never
ar: مطلقًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם לא
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: しない
ko: 안 함
ms: Jangan
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

source: None
ar: لا شيء
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
es_us: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

source: Notification Center
ar: مركز الإشعارات
ca: Centre de notificacions
cs: Oznamovací centrum
da: Notifikationscenter
de: Mitteilungszentrale
el: Κέντρο γνωστοποιήσεων
es: Centro de notificaciones
es_us: Centro de notificaciones
fi: Ilmoituskeskus
fr: Centre de notifications
fr_ca: Centre de notifications
he: מרכז העדכונים
hi: सूचना केंद्र
hr: Centar za obavijesti
hu: Értesítési központ
id: Pusat Pemberitahuan
it: Centro Notifiche
ja: 通知センター
ko: 알림 센터
ms: Pusat Pemberitahuan
nb: Varslingssenter
nl: Meldingencentrum
pl: Centrum powiadomień
pt_br: Central de Notificações
pt_pt: Central de notificações
ro: Centru de notificări
ru: Центр уведомлений
sk: Centrum hlásení
sl: Središče za obvestila
sv: Notiscenter
th: ศูนย์การแจ้งเตือน
tr: Bildirim Merkezi
uk: Центр сповіщень
vi: Trung tâm Thông báo
zh_cn: 通知中心
zh_hk: 通知中心
zh_tw: 通知中心

source: Off
ar: إيقاف
ca: Cap
cs: Vyp.
da: Fra
de: Aus
el: Απενεργοποίηση
es: No
es_us: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: wył.
pt_br: Não
pt_pt: Não
ro: Nu
ru: выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: On Desktop
ar: على سطح المكتب
ca: A l’escriptori
cs: Na ploše
da: På skrivebord
de: Auf dem Schreibtisch
el: Στο γραφείο εργασίας
es: En el escritorio
es_us: En el escritorio
fi: Työpöydällä
fr: Sur le bureau
fr_ca: Sur le bureau
he: במכתבה
hi: डेस्कटॉप पर
hr: Na radnoj površini
hu: Az íróasztalon
id: Di Desktop
it: Sulla scrivania
ja: デスクトップに
ko: 데스크탑에서
ms: Pada Desktop
nb: På skrivebordet
nl: Op bureaublad
pl: Na Biurku
pt_br: Na Mesa
pt_pt: Na Secretária
ro: Pe desktop
ru: На Рабочем столе
sk: Na ploche
sl: Na namizju
sv: På skrivbordet
th: บนเดสก์ท็อป
tr: Masaüstünde
uk: На робочому столі
vi: Trên màn hình nền
zh_cn: 桌面上
zh_hk: 桌面上
zh_tw: 在桌面上

source: On Desktop Only
ar: على سطح المكتب فقط
ca: Només a l’escriptori
cs: Jen na ploše
da: Kun på skrivebord
de: Nur auf Schreibtisch
el: Στο γραφείο εργασίας μόνο
es: Solo en el escritorio
es_us: Sólo en el escritorio
fi: Vain työpöydällä
fr: Sur le bureau uniquement
fr_ca: Sur le bureau uniquement
he: במכתבה בלבד
hi: सिर्फ़ डेस्कटॉप पर
hr: Samo na radnoj površini
hu: Csak az íróasztalon
id: Hanya di Desktop
it: Solo sulla scrivania
ja: デスクトップ上のみ
ko: 데스크탑에서만
ms: Pada Desktop Sahaja
nb: Kun på skrivebordet
nl: Alleen op bureaublad
pl: Tylko na Biurku
pt_br: Somente na Mesa
pt_pt: Só na secretária
ro: Doar pe desktop
ru: Только на Рабочем столе
sk: Len na ploche
sl: Samo na namizju
sv: Endast på skrivbordet
th: บนเดสก์ท็อปเท่านั้น
tr: Yalnızca Masaüstünde
uk: тільки на робочому столі
vi: Chỉ trên màn hình nền
zh_cn: 仅在桌面视图下
zh_hk: 只在桌面上
zh_tw: 僅限桌面上

source: One at a Time
ar: واحدة في كل مرة
ca: D’una en una
cs: Po jednom
da: En ad gangen
de: Einzeln
el: Ένα τη φορά
es: De una en una
es_us: Una a la vez
fi: Yksi kerrallaan
fr: Une à la fois
fr_ca: Une à la fois
he: אחד בכל פעם
hi: एक समय पर एक
hr: Jedan po jedan
hu: Egyszerre egyet
id: Satu per Satu
it: Una alla volta
ja: ウインドウを1つずつ表示
ko: 한 번에 하나씩
ms: Satu pada Satu Masa
nb: Enkeltvis
nl: Eén tegelijk
pl: Pojedynczo
pt_br: Uma por Vez
pt_pt: Uma de cada vez
ro: Câte una pe rând
ru: По одному
sk: Po jednom
sl: Eno naenkrat
sv: En i taget
th: ครั้งละหนึ่งหน้าต่าง
tr: Teker Teker
uk: почергово по одному
vi: Một mục mỗi lần
zh_cn: 一次一个
zh_hk: 一次一個
zh_tw: 一次一個

source: Only in Stage Manager
ar: في منظم الواجهة فقط
ca: Només a l’organitzador visual
cs: Jen ve Stage Manageru
da: Kun i Organisator
de: Nur in Stage Manager
el: Μόνο στο Προσκήνιο
es: Solo en el organizador visual
es_us: Sólo en el organizador visual
fi: Vain Järjestäjässä
fr: Uniquement dans Stage Manager
fr_ca: Seulement avec Stage Manager
he: ב״מנהל התצוגה״ בלבד
hi: केवल स्टेज मैनेजर में
hr: Samo u Scenskom upravitelju
hu: Csak a Porondmesterben
id: Hanya di Pengelola Sorotan
it: Solo in Stage Manager
ja: ステージマネージャ使用時のみ
ko: 스테이지 매니저에서만
ms: Hanya dalam Stage Manager
nb: Kun i Stage Manager
nl: Alleen in Stage Manager
pl: Tylko w widoku Stage Manager
pt_br: Apenas no Organizador Visual
pt_pt: Apenas no Stage Manager
ro: Doar în Manager de scenă
ru: Только в Постановщике
sk: Len v Stage Manageri
sl: Samo v Upravitelju scene
sv: Enbart i Blickfång
th: เฉพาะในตัวจัดการให้อยู่ตรงกลาง
tr: Yalnızca Sahne Yöneticisi’nde
uk: лише в Постановнику
vi: Chỉ trong Quản lý màn hình
zh_cn: 仅在台前调度中
zh_hk: 只在「幕前管理」
zh_tw: 僅在「幕前調度」

source: Pairing in progress. This iPhone will be used for iPhone Mirroring and widgets when pairing is complete.
ar: الاقتران قيد التقدم. سيُستخدم هذا الـ iPhone لميزة محاكاة iPhone والأدوات بعد اكتمال الاقتران.
ca: S’està enllaçant el dispositiu. En acabar, s’utilitzarà l’iPhone per a la duplicació i els ginys.
cs: Probíhá párování. Po spárování bude tento iPhone využíván pro zrcadlení a widgety.
da: Pardannelse i gang. Denne iPhone bruges til iPhone-skærmdublering og widgets, når pardannelsen er gennemført.
de: Kopplung wird durchgeführt. Dieses iPhone wird nach dem Koppeln für die iPhone-Synchronisierung und Widgets verwendet.
el: Ζευγοποίηση σε εξέλιξη. Αυτό το iPhone θα χρησιμοποιείται για τον Κατοπτρισμό iPhone και τα widget όταν ολοκληρωθεί η ζευγοποίηση.
es: Cuando termine el proceso de enlace en curso, se usará este iPhone para la duplicación del iPhone y para los widgets.
es_us: Se está enlazando el dispositivo. Al terminar, este iPhone se usará para la duplicación del iPhone y los widgets.
fi: Parinmuodostus on kesken. Tätä iPhonea käytetään iPhone-peilaukselle ja widgeteille, kun parinmuodostus on valmis.
fr: Jumelage en cours. Cet iPhone sera utilisé pour la recopie de l’iPhone et les widgets une fois le jumelage terminé.
fr_ca: Jumelage en cours. Cet iPhone sera utilisé pour la recopie de l’iPhone et les widgets quand le jumelage sera terminé.
he: תהליך הקישור מתבצע. בסיום התהליך iPhone זה ישמש ל״שיקוף ה-iPhone״ ולהצגת וידג׳טים.
hi: पेयरिंग जारी है। पेयरिंग पूरी हो जाने पर इस iPhone का इस्तेमाल iPhone मिररिंग और विजेट के लिए किया जाएगा।
hr: Uparivanje je u tijeku. Ovaj iPhone koristit će se za Zrcaljenje iPhonea i widgete kad se uparivanje dovrši.
hu: Párosítás folyamatban. Ez az iPhone lesz használva az iPhone-tükrözéshez és a widgetekhez, amikor a párosítás befejeződik.
id: Pemasangan sedang berlangsung. iPhone ini akan digunakan untuk Pencerminan iPhone dan widget saat pemasangan selesai.
it: Abbinamento in corso. Una volta completato, iPhone verrà usato per Duplica iPhone e per i widget.
ja: ペアリングが進行中です。ペアリングが完了すると、このiPhoneはiPhoneミラーリングとウィジェットに使用されます。
ko: 페어링이 진행 중입니다. 페어링이 완료되면 이 iPhone은 iPhone 미러링 및 위젯에 사용됩니다.
ms: Berpasangan sedang berjalan. iPhone ini akan digunakan untuk Pencerminan iPhone dan widget apabila berpasangan selesai.
nb: Sammenkobling er i gang. iPhonen vil bli brukt til iPhone-speiling og widgeter når sammenkoblingen er fullført.
nl: Bezig met koppelen. Deze iPhone wordt gebruikt voor synchrone iPhone-weergave en widgets zodra het koppelen is voltooid.
pl: Trwa łączenie w parę. Gdy zostanie zakończone, ten iPhone będzie używany do obsługi funkcji Klonowanie iPhone’a i widżetów.
pt_br: Emparelhamento em andamento. Quando concluído, este iPhone será usado para o Espelhamento do iPhone e para os widgets.
pt_pt: Emparelhamento em curso. Quando estiver concluído, este iPhone será usado para a Replicação do iPhone e widgets.
ro: Asociere în curs. Acest iPhone va fi utilizat pentru Oglindire iPhone și widgeturi după finalizarea asocierii.
ru: Создается пара. Когда она будет создана, этот iPhone будет использоваться для видеоповтора и виджетов.
sk: Prebieha párovanie. Po jeho dokončení sa tento iPhone bude používať pre zrkadlenie iPhonu a widgety.
sl: Poteka seznanjanje. Po dokončanem seznanjanju bo iPhone uporabljen za Zrcaljenje iPhona in gradnike.
sv: Parkoppling pågår. Denna iPhone används för iPhone-dubblering och widgetar när parkopplingen är klar.
th: กำลังจับคู่อยู่ จะใช้ iPhone เครื่องนี้สำหรับสะท้อนหน้าจอ iPhone และวิดเจ็ตเมื่อจับคู่สำเร็จ
tr: Eşleme sürüyor. Bu iPhone, eşzamanlama tamamlandığında iPhone Yansıtma ve araç takımları için kullanılır.
uk: Триває створення пари. Цей iPhone використовуватиметься для Дублювання iPhone і віджетів після завершення процесу.
vi: Đang tiến hành ghép đôi. iPhone này sẽ được sử dụng cho Phản chiếu iPhone và các tiện ích khi quá trình ghép đôi hoàn thành.
zh_cn: 配对正在进行中。配对完成后，此iPhone将用于iPhone镜像和小组件。
zh_hk: 配對進行中。配對完成後，此iPhone會用於「iPhone鏡像輸出」和小工具。
zh_tw: 配對進行中。配對完成後，此iPhone將用於「iPhone鏡像輸出」和小工具。

source: Pairing in progress. This iPhone will be used for iPhone Mirroring when pairing is complete.
ar: الاقتران قيد التقدم. سيُستخدم هذا الـ iPhone لميزة محاكاة iPhone بعد اكتمال الاقتران.
ca: S’està enllaçant el dispositiu. En acabar, s’utilitzarà l’iPhone per a la duplicació.
cs: Probíhá párování. Po spárování bude tento iPhone využíván pro zrcadlení.
da: Pardannelse i gang. Denne iPhone bruges til iPhone-skærmdublering, når pardannelsen er gennemført.
de: Kopplung wird durchgeführt. Dieses iPhone wird nach dem Koppeln für die iPhone-Synchronisierung verwendet.
el: Ζευγοποίηση σε εξέλιξη. Αυτό το iPhone θα χρησιμοποιείται για τον Κατοπτρισμό iPhone όταν ολοκληρωθεί η ζευγοποίηση.
es: Cuando termine el proceso de enlace en curso, se usará este iPhone para la duplicación del iPhone.
es_us: Se está enlazando el dispositivo. Al terminar, este iPhone se usará para la duplicación del iPhone.
fi: Parinmuodostus on kesken. Tätä iPhonea käytetään iPhone-peilaukselle, kun parinmuodostus on valmis.
fr: Jumelage en cours. Cet iPhone sera utilisé pour la recopie de l’iPhone une fois le jumelage terminé.
fr_ca: Jumelage en cours. Cet iPhone sera utilisé pour la recopie de l’iPhone quand le jumelage sera terminé.
he: תהליך הקישור מתבצע. בסיום התהליך iPhone זה ישמש ל״שיקוף ה-iPhone״.
hi: पेयरिंग जारी है। पेयरिंग पूरी हो जाने पर इस iPhone का इस्तेमाल iPhone मिररिंग के लिए किया जाएगा।
hr: Uparivanje je u tijeku. Ovaj iPhone koristit će se za Zrcaljenje iPhonea kad se uparivanje dovrši.
hu: Párosítás folyamatban. Ez az iPhone lesz használva az iPhone-tükrözéshez, amikor a párosítás befejeződik.
id: Pemasangan sedang berlangsung. iPhone ini akan digunakan untuk Pencerminan iPhone saat pemasangan selesai.
it: Abbinamento in corso. Una volta completato, iPhone verrà usato per Duplica iPhone.
ja: ペアリングが進行中です。ペアリングが完了すると、このiPhoneはiPhoneミラーリングに使用されます。
ko: 페어링이 진행 중입니다. 페어링이 완료되면 이 iPhone은 iPhone 미러링에 사용됩니다.
ms: Berpasangan sedang berjalan. iPhone ini akan digunakan untuk Pencerminan iPhone apabila berpasangan selesai.
nb: Sammenkobling er i gang. iPhonen vil bli brukt til iPhone-speiling når sammen­koblingen er fullført.
nl: Bezig met koppelen. Deze iPhone wordt gebruikt voor synchrone iPhone-weergave zodra het koppelen is voltooid.
pl: Trwa łączenie w parę. Gdy zostanie zakończone, ten iPhone będzie używany do obsługi funkcji Klonowanie iPhone’a.
pt_br: Emparelhamento em andamento. Quando concluído, este iPhone será usado para o Espelhamento do iPhone.
pt_pt: Emparelhamento em curso. Quando estiver concluído, este iPhone será usado para a Replicação do iPhone.
ro: Asociere în curs. Acest iPhone va fi utilizat pentru Oglindire iPhone după finalizarea asocierii.
ru: Создается пара. Когда она будет создана, этот iPhone будет использоваться для видеоповтора.
sk: Prebieha párovanie. Po jeho dokončení sa tento iPhone bude používať pre zrkadlenie iPhonu.
sl: Poteka seznanjanje. Po dokončanem seznanjanju bo iPhone uporabljen za Zrcaljenje iPhona.
sv: Parkoppling pågår. Denna iPhone används för iPhone-dubblering när parkopplingen är klar.
th: กำลังจับคู่อยู่ จะใช้ iPhone เครื่องนี้สำหรับสะท้อนหน้าจอ iPhone เมื่อจับคู่สำเร็จ
tr: Eşleme sürüyor. Bu iPhone, eşzamanlama tamamlandığında iPhone Yansıtma için kullanılır.
uk: Триває створення пари. Цей iPhone використовуватиметься для Дублювання iPhone після завершення процесу.
vi: Đang tiến hành ghép đôi. iPhone này sẽ được sử dụng cho Phản chiếu iPhone khi quá trình ghép đôi hoàn thành.
zh_cn: 配对正在进行中。配对完成后，此iPhone将用于iPhone镜像。
zh_hk: 配對進行中。配對完成後，此iPhone會用於「iPhone鏡像輸出」。
zh_tw: 配對進行中。配對完成後，此iPhone將用於「iPhone鏡像輸出」。
